
/* Class = "NSTextField"; ibShadowedToolTip = "The Slice name is used for creating filenames for the output files"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Slice adı, çıkış dosyaları için dosya adları oluşturmak üzere kullanılır.";

/* Class = "NSTextFieldCell"; placeholderString = "Slice name"; ObjectID = "5"; */
"5.placeholderString" = "Dilim adı";

/* Class = "NSTextFieldCell"; title = "Slice name"; ObjectID = "5"; */
"5.title" = "Dilim adı";

/* Class = "NSButton"; ibShadowedToolTip = "Configure additional properties for the exported item, including output filename and custom DPI"; ObjectID = "4q9-AJ-5eL"; */
"4q9-AJ-5eL.ibShadowedToolTip" = "Dışa aktarılan öğe için çıktı dosya adını ve özel DPI'yı içeren ek özellikler yapılandırın.";

/* Class = "NSButton"; ibShadowedToolTip = "Configure additional properties for the exported item"; ObjectID = "8Rz-Ib-b6y"; */
"8Rz-Ib-b6y.ibShadowedToolTip" = "İhracat edilen öğe için ek özellikler yapılandırın";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "8wF-Ab-VhZ"; */
"8wF-Ab-VhZ.title" = "Yol:";

/* Class = "NSButton"; ibShadowedToolTip = "Click to add new export format"; ObjectID = "Bpp-4y-mkK"; */
"Bpp-4y-mkK.ibShadowedToolTip" = "Yeni ihracat formatı eklemek için tıklayın";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "For quick configuration, you can choose an Export Options preset"; ObjectID = "CEa-B8-Iza"; */
"CEa-B8-Iza.ibShadowedToolTip" = "Hızlı yapılandırma için bir İhracat Seçenekleri ön ayarını seçebilirsiniz.";

/* Class = "NSTextFieldCell"; title = "Builder:"; ObjectID = "EbW-uy-YkG"; */
"EbW-uy-YkG.title" = "Yapıcı:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select an Export Description builder. The builder will generate a supplemental file based on the set of files being exported by this Slice."; ObjectID = "If7-B0-pZN"; */
"If7-B0-pZN.ibShadowedToolTip" = "Bir İhracat Açıklama oluşturucu seçin. Oluşturucu, bu Dilim tarafından dışa aktarılan dosya setine dayanarak ek bir dosya üretecektir.";

/* Class = "NSView"; ibShadowedToolTip = "Choose a size scaling or absolute size for the exported image"; ObjectID = "LVa-Cd-oJF"; */
"LVa-Cd-oJF.ibShadowedToolTip" = "İhracat edilen resim için bir boyut ölçeklendirmesi veya mutlak boyut seçin.";

/* Class = "NSButton"; ibShadowedToolTip = "Click to delete export format"; ObjectID = "UBp-r4-NJN"; */
"UBp-r4-NJN.ibShadowedToolTip" = "İhracat formatını silmek için tıklayın";

/* Class = "NSButtonCell"; title = "Export Selected"; ObjectID = "Ybr-bH-Wsy"; */
"Ybr-bH-Wsy.title" = "Seçilenleri Dışa Aktar";

/* Class = "NSButton"; ibShadowedToolTip = "Click to export all formats for this item"; ObjectID = "Zgt-Fk-2xa"; */
"Zgt-Fk-2xa.ibShadowedToolTip" = "Bu öğe için tüm formatları dışa aktarmak için tıklayın";

/* Class = "NSImageView"; ibShadowedToolTip = "Export configuration needs attention"; ObjectID = "aHf-Wc-sLp"; */
"aHf-Wc-sLp.ibShadowedToolTip" = "İhracat yapılandırmasının ilgiye ihtiyacı var";

/* Class = "NSButton"; ibShadowedToolTip = "Click to delete export size"; ObjectID = "aOb-6i-vuR"; */
"aOb-6i-vuR.ibShadowedToolTip" = "İhracat boyutunu silmek için tıklayın";

/* Class = "NSButton"; ibShadowedToolTip = "Click to add new export size"; ObjectID = "eDo-p4-XXG"; */
"eDo-p4-XXG.ibShadowedToolTip" = "Yeni ihracat boyutu eklemek için tıklayın";

/* Class = "NSButton"; ibShadowedToolTip = "Click to export this format"; ObjectID = "gvF-Sm-hSb"; */
"gvF-Sm-hSb.ibShadowedToolTip" = "Bu formatı dışa aktarmak için tıklayın";

/* Class = "NSButton"; ibShadowedToolTip = "Check to include in \"Export Slices\""; ObjectID = "gwj-c4-lGM"; */
"gwj-c4-lGM.ibShadowedToolTip" = "Check to include in \"Export Slices\"";

/* Class = "NSButtonCell"; title = "Export Selected"; ObjectID = "kdE-qe-fqe"; */
"kdE-qe-fqe.title" = "Seçilenleri Dışa Aktar";

/* Class = "NSImageView"; ibShadowedToolTip = "Export configuration needs attention"; ObjectID = "prl-uN-dTq"; */
"prl-uN-dTq.ibShadowedToolTip" = "İhracat yapılandırmasının ilgiye ihtiyacı var";

/* Class = "NSButton"; ibShadowedToolTip = "Click to export this size"; ObjectID = "sdv-C6-F5F"; */
"sdv-C6-F5F.ibShadowedToolTip" = "Bu boyutu dışa aktarmak için tıklayın";

/* Class = "NSButton"; ibShadowedToolTip = "Configure a common path for items exported from this Slice"; ObjectID = "tHv-JU-R2X"; */
"tHv-JU-R2X.ibShadowedToolTip" = "Bu Dilimden dışa aktarılan öğeler için ortak bir yol yapılandırın.";

/* Class = "NSButtonCell"; title = "Export Selected"; ObjectID = "tMi-P2-jbO"; */
"tMi-P2-jbO.title" = "Seçilenleri Dışa Aktar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "w6w-Rm-KH4"; */
"w6w-Rm-KH4.title" = "Diğer Görüşler";

/* Class = "NSImageView"; ibShadowedToolTip = "Export configuration needs attention"; ObjectID = "yLl-mv-BA3"; */
"yLl-mv-BA3.ibShadowedToolTip" = "İhracat yapılandırması ilgi bekliyor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "zMc-mb-7bP"; */
"zMc-mb-7bP.title" = "Diğer Görüşler";
